Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: POVRQVOY tant balancer, quand pour vous tout conſpire?
fr: POURQUOI tant balancer, quand pour vous tout conspire?

source: Vous devez vous ſaiſir des reſnes de l’Empire,
fr: Vous devez vous saisir des rênes de l’Empire,

source: Babylone eſt pour vous; Aléxandre en mourant,
fr: Babylone est pour vous; Alexandre en mourant,

source: Vous a donné du Trône un illuſtre Garant,
fr: Vous a donné du trône un illustre Garant,

source: Seigneur, & ſur vous ſeul remetant ſa Couronne,
fr: Seigneur, et sur vous seul remettant sa Couronne,

source: C’eſt avec ſon Anneau l'Univers qu’il vous donne.
fr: C’est avec son anneau l’Univers qu’il vous donne.

source: Ce jour doit décider de tant de diférens,
fr: Ce jour doit décider de tant de différends,

source: La Terre veut un Maiſtre, & non pas des Tyrans.
fr: La Terre veut un maître, et non pas des tyrans.

source: Le fier Leonatus, Cratere, & Ptolomée,
fr: Le fier Léonatus, Cratère, Ptolomée,

source: Ont mis dans leur party la moitié de l'Armée,
fr: Ont mis dans leur parti la moitié de l’Armée,

source: On veut nous aſſieger, mais on voit Seleucus,
fr: On veut nous assiéger, mais on voit Seleucus,

source: Qui ſoûtenant le droit où voſtre eſpoir ſe fonde,
fr: Qui soutenant le droit où votre espoir se fonde,

source: L’imbécille Philipe eſt-il né pour régner?
fr: L’imbécile Philipe est-il né pour régner?

source: Les Macédoniens ont ſçeu le dédaigner.
fr: Les Macédoniens ont su le dédaigner.

source: Bien que Fils de Philipe & Frere d'Aléxandre,
fr: Bien que fils de Philipe et Frère d’Alexandre,

source: Eſt-il digne du ſang dont on l’a veu deſcendre?
fr: Est-il digne du sang dont on l’a vu descendre?

source: Peut-il ſeul commander à cent Peuples vaincus,
fr: Peut-il seul commander à cent Peuples vaincus,

source: Et Frere d'Aléxandre en a t-il les vertus?
fr: Et Frère d’Alexandre en a-t-il les vertus?

source: Ce n’eſt point luy qu’au Trône Aléxandre déſigne,
fr: Ce n’est point lui qu’au trône Alexandre désigne,

source: Par là ſans vous nommer il vous nomme en effet,
fr: Par là sans vous nommer il vous nomme en effet,

source: Et ſcelle de ſa main le don qu'il vous en fait.
fr: Et scelle de sa main le don qu’il vous en fait.

source: Je ſçais trop d’Aléxandre honorer la mémoire,
fr: Je sais trop d’Alexandre honorer la mémoire,

source: Seigneur, pour me flater de tant de vaine gloire;
fr: Seigneur, pour me flatter de tant de vaine gloire;

source: Il eſt vray que ſon choix ſemble tomber ſur moy,
fr: Il est vrai que son choix semble tomber sur moi,

source: Mais apres ce Héros peut-on élire un Roy?
fr: Mais après ce Héros peut-on élire un Roi?

source: Quand la Terre a perdu ſon Vainqueur & ſon Maître,
fr: Quand la Terre a perdu son vainqueur et son Naître,

source: Eſt-il un Sueceſſeur qu'elle puiſſe connoître?
fr: Est-il un Successeur qu’elle puisse connaître?

source: Le préſent qu'il m’a fait n'a point dû m'ébloüir,
fr: Le présent qu’il m’a fait n’a point dû m’éblouir,

source: Il peut eſtre fatal à qui veut en joüir;
fr: Il peut être fatal à qui veut en jouir;

source: Il avoit moins de Chefs que de Roys à ſa ſuite,
fr: Il avait moins de Chefs que de Rois à sa suite,

source: Et ce Héros vainqueur des Medes, des Perſans,
fr: Et ce Héros vainqueur des Mèdes, des Persans,

source: Ne nommoit plus de Roys que par ſes Lieutenans.
fr: Ne nommait plus de Rois que par ses Lieutenants.

source: Je n’ay donc point voulu me parer d’un vain Titre,
fr: Je n’ai donc point voulu me parer d’un vain Titre,

source: De tous ſes Succeſſeurs je veux eſtre l’Arbitre,
fr: De tous ses successeurs je veux être l’Arbitre,

source: J’en ay fait nommer un pour le faire haïr,
fr: J’en ai fait nommer un pour le faire haïr,

source: Et n’ay choiſy qu’un Roy qui me ſçeut obeïr.
fr: Et n’ai choisis qu’un Roi qui me sut obéir.

source: Ce n’eſt donc point ce nom ou mon cœur doit prétendre,
fr: Ce n’est donc point ce nom où mon cœur doit prétendre,

source: Seigneur, nous adorons les Veuves d’Aléxandre,
fr: Seigneur, nous adorons les Veuves d’Alexandre,

source: Pourquoy le taire encor? pourquoy diſſmuler?
fr: Pourquoi le taire encore? pourquoi dissimuler?

source: Caſſander, il eſt temps d'agir & de parler;
fr: Cassander, il est temps d’agir et de parler;

source: Et vous aimez en vain cette fiere Perſane,
fr: Et vous aimez en vain cette fière persane,

source: Nos Rivaux trop heureux, & les faire périr;
fr: Nos Rivaux trop heureux, et les faire périr;

source: II faur que noſtre adreſſe à nos forces réponde,
fr: Il faut que notre adresse à nos forces réponde,

source: Maiſtres de Babylone, il faut l’eſtre du Monde;
fr: Maîtres de Babylone, il faut l’être du Monde;

source: En vain Leonatus prétend nous aſſieger,
fr: En vain Léonatus prétend nous assiéger,

source: Nous ſçauronsle combatre, & meſme nous vanger;
fr: Nous saurons le combattre, et même nous venger;

source: Il faut nous aſſurer des Veuves d’Aléxandre,
fr: Il faut nous assurer des Veuves d’Alexandre,

source: Et fondez ſur des droits juſtes & ſouverains,
fr: Et fonder sur des droits justes et souverains,

source: Partager ſon Empire & celuy des Humains.
fr: Partager son Empire et celui des Humains.

source: Ce procedé, Seigneur, me paroît trop ſincere,
fr: Ce procédé, Seigneur, me paraît trop sincère,

source: Pour cacher plus longtemps ce que j’ay voulu taire?
fr: Pour cacher plus longtemps ce que j’ai voulu taire?

source: Oüy, j’adore Roxane, & ſon cœur orgueilleux
fr: Oui, j’adore Roxane, et son cœur orgueilleux

source: Dédaigne mes ſoûpirs, & rejete mes vœux;
fr: Dédaigne mes soupirs, et rejette mes vœux;

source: Fiere d’avoir un Fils auſſi-bien que Barſine,
fr: Fière d’avoir un fils aussi bien que Barsine,

source: Roxane à l’Univers pour Maiſtre le deſtine,
fr: Roxane à l’Univers pour Maître le destine,

source: Sans ſonger que ce Fils né d’un ſang ennemy,
fr: Sans songer que ce fils né d’un sang ennemi,

source: Le Fils d’une Perſane eſt Eſclave à demy,
fr: Le fils d’une Persane est esclave à demi,

source: Pour ſe faire des Roys du ſang de leurs Eſclaves;
fr: Pour se faire des Rois du sang de leurs Esclaves;

source: Mais puis que nous voyons ces Trônes, ces Etats,
fr: Mais puisque nous voyons ces Trônes, ces États,

source: Payez de noſtre ſang, & conquis par nos bras,
fr: Payer de notre sang, et conquis par nos bras,

source: Nous pouvons entre nous les partager ſans crime,
fr: Nous pouvons entre nous les partager sans crime,

source: Puis qu’il n’a point laiſſé d’Heritier légitime,
fr: Puisqu’il n’a point laissé d’héritier légitime,

source: Qu'Aléxandre n’a point de Succeſſeurs que nous.
fr: Qu’Alexandre n’a point de Successeurs que nous.

source: Nos deſſeins ſont pareils ainſi que nos tendreſſes,
fr: Nos desseins sont pareils ainsi que nos tendresses,

source: Mais, Seigneur, il s’agit du cœur des deux Princeſſes,
fr: Mais, Seigneur, il s’agit du cœur des deux Princesses,

source: Nous aimons l'un & l'autre, & peut-eſtre tous deux
fr: Nous aimons l’un et l’autre, et peut-être tous deux

source: Nous aurons meſme fort pour de ſemblables feux;
fr: Nous aurons même sort pour de semblables feux;

source: J'ay ſauvé Statira des fureurs de Roxane
fr: J’ai sauvé Statira des fureurs de Roxane

source: En bute aux cruautez de la fiere Perſane,
fr: En butte aux cruautés de la fière Persane,

source: Cette illuſtre Princeſſe auroit perdu le jour
fr: Cette illustre Princesse aurait perdu le jour

source: Sans les ſoins empreſſez qu’elle doit à l’amour;
fr: Sans les soins empressés qu’elle doit à l’amour;

source: Nous devons penétrer quelle jàlouſe envie
fr: Nous devons pénétrer quelle jalouse envie

source: L'a fait inceſſamment armer contre ſa vie,
fr: L’a fait incessamment armer contre sa vie,

source: Peut-eſtre qu’un Rival aimé de toutes deux
fr: Peut-être qu’un Rival aimé de toutes deux

source: Leur a fait rejeter nos ſervices, nos vœux;
fr: Leur a fait rejeter nos services, nos vœux;

source: Starira malgré moy veut ſuivre Ptolomée,
fr: Statira malgré moi veut suivre Ptolomée,

source: Peut-eſtre ce Rival eſt-il dans ſon Armée?
fr: Peut-être ce Rival est-il dans son Armée?

source: Leonatus peut-eſtre, ah! Seigneur, j'en frémis....
fr: Léonatus peut-être, ah! Seigneur, j’en frémis…

source: Oüy, c'eſt le plus mortel de tous vos Ennemis,
fr: Oui, c’est le plus mortel de tous vos Ennemis,

source: Leonatus, Seigneur, dans le party contraire
fr: Léonatus, Seigneur, dans le parti contraire

source: Sans-doute eſt ce Rival que leur cœur nous préfere?
fr: Sans doute est-ce Rival que leur cœur nous préfère?

source: Je ſçais trop, à ſon nom , & mes yeux me l'ont dit,
fr: Je sais trop, à son nom, et mes yeux me l’ont dit,

source: Que Statira ſoûpire, & Roxane rougit;
fr: Que Statira soupire, et Roxane rougit;

source: C’eſt aſſez pour tirer de fortes conjectures,
fr: C’est assez pour tirer de fortes conjectures,

source: Penétrons leurs deſſeins pour prendre nos meſures,
fr: Pénétrons leurs desseins pour prendre nos mesures,

source: Il faut a profondir ce miſtere en ce jour,
fr: Il faut approfondir ce mystère en ce jour,

source: Icy la politique eſt unie à l’Amour.
fr: Ici la Politique est unie à l’Amour.

source: Roxane vient, parlez, l'occaſion eſt belle,
fr: Roxane vient, parlez, l’occasion est belle,

source: Seigneur, je me retire, & vous laiſſe avecque elle.
fr: Seigneur, je me retire, et vous laisse avec elle.

source: NOus ſommes invertis, déja Leonatus
fr: NOus sommes investis, déjà Léonatus

source: Nous menace & nous compte au nõbre des Vaincus;
fr: Nous menace et nous compte au nombre des Vaincus;

source: Mais avant que ſon Bras oſe rien entreprendre,
fr: Mais avant que son Bras ose rien entreprendre,

source: Il m'a fait demander un Oſtage, & je viens
fr: Il m’a fait demander un otage, et je viens

source: D'envoyer Alcetas ſuivy de deux des miens,
fr: D’envoyer Alcetas suivi de deux des miens,

source: Recevoir dans nos murs un mortel Adverſaire?
fr: Recevoir dans nos murs un mortel Adversaire?

source: Vient-il nous menacer? & quel eſt ſon deſſein?
fr: Vient-il nous menacer? et quel est son dessein?

source: Laiſſez-nous luy parler les armes à la main,
fr: Laissez-nous lui parler les armes à la main,

source: Et Perdiccas & moy, Madame...
fr: Et Perdiccas et moi, Madame…

source: Ce Prince redoutable eſt du ſang d’Alexandre,
fr: Ce Prince redoutable est du sang d’Alexandre;

source: On doit le reſpecter. Peut-eſtre en ce moment
fr: On doit le respecter. Peut-être en ce moment

source: Vient-il nous propoſer quelque accomodement.
fr: Vient-il nous proposer quelque accommodement.

source: Seigneur, j'ay mes deſſeins....
fr: Seigneur, j’ai mes desseins…

source: Et nous avons les noſtres,
fr: Et nous avons les nôtres,

source: Que nous ſçaurons régler, Madame, ſur les voſtres.
fr: Que nous saurons régler, Madame, sur les vôtres.

source: Alexandre n’eſt plus: Dans ce débris commun
fr: Alexandre n’est plus: dans ce débris commun

source: Il laiſſe à l'Univers vingt Maiſtres au lieu d’un;
fr: Il laisse à l’Univers vingt maîtres au lieu d’un;

source: Vous en avez un Fils, vous luy devez un Trône,
fr: Vous en avez un fils, vous lui devez un Trône,

source: Madame, çhoiſiſſez la Perſe & Babylone,
fr: Madame, choisissez la Perse et Babylone,

source: Le Pont, la Macédoine, ou tant d'autres Païs
fr: Le Pont, la Macédoine, et tant d’autres Pays

source: Où nous pourions dans peu couronner voſtre fils;
fr: Où nous pourrions dans peu couronner votre fils;

source: Mais il faut à ce Fils un Tuteur qui ſoûtienne
fr: Mais il faut à ce fils un Tuteur qui soutienne

source: Toute voſtre grandeur unie avec la ſienne.
fr: Toute votre grandeur unie avec la sienne.

source: Voyez, examinez, s'il n’eſt point parmy nous
fr: Voyez, examinez, s’il n’est point parmi nous

source: De Prince, ou de Héros qui ſoit digne de vous.
fr: De Prince, ou de Héros qui soit digne de vous.

source: Ne pouvez-vous choiſir?
fr: Ne pouvez-vous choisir?

source: Hé qui pouroit prétendre
fr: Hé qui pourrait prétendre

source: A remplir dans mon cœur la place d'Aléxandre?
fr: À remplir dans mon cœur la place d’Alexandre?

source: Pourois-je m’abaiſſer à ſouffrir qu’en ce lieu
fr: Pourrais-je m’abaisser à souffrir qu’en ce lieu

source: Un Mortel uſurpaſt le rang d'un Demy-Dieu?
fr: Un Mortel usurpât le rang d’un Demi-Dieu?

source: Hé! Madame, les Dieux que ce diſcours offence,
fr: Hé! Madame, les Dieux, que ce discours offense,

source: Par ces raiſons peut-eſtre ont haſté leur vangeance,
fr: Par ces raisons peut-être ont hâté leur vengeance,

source: Irritez qu’un Mortel juſques ſur leurs Autels
fr: Irrités qu’un Mortel jusques sur leurs Autels

source: S'oſaſt placer vivant au rang des Immortels;
fr: S’osât placer vivant au rang des Immortels;

source: Leur juſtice a fait voir que ce grand Alexandre,
fr: Leur justice a fait voir que ce grand Alexandre,

source: Ce Fils de Jupiter, n’eſtoit qu’un peu de cendre,
fr: Ce Fils de Jupiter, n’était qu’un peu de cendre,

source: Pardonnez un diſcours qui ſemble injurieux;
fr: Pardonnez un discours qui semble injurieux;

source: Mais icy Caſſander prend la cauſe des Dieux.
fr: Mais ici Cassander prend la cause des Dieux.

source: Ne l’avons-nous pas veu par ce nouveau caprice
fr: Ne l’avons-nous pas vu par ce nouveau caprice

source: Ayant de ſon orgueil la Fortune complice,
fr: Ayant de son orgueil la Fortune complice,

source: Rougir de paroiſtre Homme, & pour le démentir,
fr: Rougir de paraître homme, et pour le démentir,

source: Deſavoüer le ſang dont on l'a veu ſortir?
fr: Désavouer le sang dont on l’a vu sortir?

source: Et ſans-doute qu’un jour ce Vainqueur teméraire
fr: Et sans doute qu’un jour ce vainqueur téméraire

source: Auroit de ſavoüé Jupiter pour ſon Pere,
fr: Aurait désavoué Jupiter pour son père,

source: Si ſon ambition avoit pû le fiater
fr: Si son ambition avait pu le flatter

source: Vous ne le craignez plus, mais s’il vivoit, peut-eſtre
fr: Vous ne le craignez plus, mais s’il vivait, peut-être

source: Vous ne parleriez pas ſi haut de voſtre Maiſtre,
fr: Vous ne parleriez pas si haut de votre Maître,

source: Caſſander, & ſon nom vous auroit fait trembler,
fr: Cassander, et son nom vous aurait fait trembler,

source: lors qu’un de ſes regards vous pouvoir accabler.
fr: Lorsqu’un de ses regards vous pouvait accabler.

source: J'ay remarqué toûjours qu’envieux de ſa gloire
fr: J’ai remarqué toujours qu’envieux de sa gloire

source: Sans ceſſe vous tâchez d’obſcurcir ſa mémoire;
fr: Sans cesse vous tâchez d’obscurcir sa mémoire;

source: Ils ont eu leurs raiſons pour l’oſter à nos yeux.
fr: Ils ont eu leurs raisons pour l’ôter à nos yeux.

source: Dûſſay-je m’attirer l'éclat de leur colere.
fr: Dussais-je m’attirer l’éclat de leur colère,

source: Il fiſt ſeul ce qu’eux tous auroient eu peine à faire,
fr: Il fit seul ce qu’eux tous auraient eu peine à faire;

source: Et ſans-doute ces Dieux de ſa gloire jaloux
fr: Et sans doute ces Dieux de sa gloire jaloux

source: N’ont pû ſouffirir qu’il fuſt adoré parmy nous.
fr: N’ont pu souffrir qu’il fut adoré parmi nous.

source: J’en dis trop. Mais enfin pour reparer la gloire
fr: J’en dis trop. Mais enfin pour réparer la gloire

source: D'un Demy-Dieu, je dois élever ſa mémoire;
fr: D’un Demi-Dieu, je dois élever sa mémoire;

source: Et vous devez ſonger qu’apres un tel Epoux
fr: Et vous devez songer qu’après un tel époux,

source: Je ne puis m’abaiſſer d’en choiſir parmy vous,
fr: Je ne puis m’abaisser d’en choisir parmi vous,

source: Qu’ayant mõté ſi haut, mon cœur ne peut deſcendrez,
fr: Qu’ayant monté si haut, mon cœur ne peut descendre,

source: Et qu'il faut à Roxane un ſecond Aléxandre.
fr: Et qu’il faut à Roxane un second Alexandre.

source: En eſt-il un encor?..
fr: En est-il un encore?…

source: Le ſeul Leonatus
fr: Le ſeul Léonatus

source: Sort du ſang d’Aléxandre, il en a les vertus;
fr: Sort du sang d’Alexandre, il en a les vertus;

source: Mais Statira, Madame, à vos deſirs fatale,
fr: Mais Statira, Madame, à vos désirs fatale,

source: Peut-eſtre dans ſon cœur vous donne une Rivale;
fr: Peut-être dans son cœur vous donne une Rivale;

source: Le ſang de Darius qui vous donna des Loix,
fr: Le sang de Darius qui vous donna des lois,

source: Sa beauté, ſon mérite, autoriſent ce choix.
fr: Sa beauté, son mérite, autorisent ce choix.

source: Vous pourrez donc, Seigneur, en la trouvant ſi belle,
fr: Vous pourriez donc, Seigneur, en la trouvant si belle,

source: Luy préſenter vos vœux, & ſoûpirer pour elle,
fr: Lui présenter vos vœux, et soupirer pour elle,

source: De ſa gloire mon cœur ne ſera point jaloux,
fr: De sa gloire mon cœur ne sera point jaloux,

source: Et meſme je conſens à luy parler pour vous.
fr: Et même je consens à lui parler pour vous.

source: A luy parler pour moy! Juſtes Dieux! Mais, Madame,
fr: À lui parler pour moi! Justes Dieux! Mais, Madame,

source: Vous ne ſçavez que trop le ſecret de mon ame,
fr: Vous ne savez que trop le secret de mon âme,

source: J’attens Leonatus; peut-eſtre que ſon cœur
fr: J’attends Léonatus; peut-être que son cœur

source: Découvrant ſes deſſeins, ſera voir mon erreur;
fr: Découvrant ses desseins, fera voir mon erreur;

source: Mais ſi pour Starira j’avois l’ame inquiéte,
fr: Mais si pour Statira j’avais l’âme inquiète,

source: Je ne vous prîrois pas d’eſtre mon Interprete,
fr: Je ne vous prierais pas d’être mon Interprète,

source: Et peut-eſtre mes vœux ſeroient-ils mieux reçeus,
fr: Et peut-être mes vœux seraient-ils mieux reçus,

source: Si je faiſois pres d'elle agir Leonatus?
fr: Si je faisais près d’elle agir Léonatus?

source: Ce trait vous eſt ſenſible, & vous frape, Madame,
fr: Ce trait vous est sensible, et vous frappe, Madame,

source: Je connois dans vos yeux le trouble de voſtre ame,
fr: Je connais dans vos yeux le trouble de votre âme,

source: Mais enfin dans les miens voyez à voſtre tour,
fr: Mais enfin dans les miens voyez à votre tour,

source: Avec mon deſeſpoir, ma rage & mon amour.
fr: Avec mon désespoir, ma rage et mon amour.

source: Caſſander, vous pouſſez trop loin voſtre inſolence,
fr: Cassander, vous poussez trop loin votre insolence,

source: C'eſt à vous devant moy de garder le ſilence,
fr: C’est à vous devant moi de garder le silence,

source: Et ſans aprofondir qui j’aime, ou qui je hais,
fr: Et sans approfondir qui j’aime, ou qui je hais,

source: Ayez plus de reſpect, & n’en parlez jamais,
fr: Ayez plus de respect, et n’en parlez jamais,

source: Hé bien? Je vous quite, Madame,
fr: Hé bien? Je vous quitte, Madame,

source: Vous ſçavez mon fecret, je connois voſtre flame,
fr: Vous savez mon secret, je connais votre flamme,

source: Il ſuffit. Mais enfin ſi mes voeux ſont déçeus,
fr: Il suffit. Mais enfin si mes vœux sont déçus,

source: Dans peu je ſerviray ceux de Leonatus.
fr: Dans peu je servirai ceux de Léonatus.

source: L'Orgueilleux Caſſander ſe déclare, & me brave,
fr: L’Orgueilleux Cassander se déclare, et me brave,

source: Luy, qui de mon Epoux eſtoit preſque l’Eſclave,
fr: Lui, qui de mon époux était presque l’Esclave,

source: Il inſulte à ſa gloire, & ſans reſpecter rien,
fr: Il insulte à sa gloire, et sans respecter rien,

source: M'oſe parler en Maiſtre, & veut eſtre le mien;
fr: M’ose parle en Maître, et veut être le mien;

source: li vient avec fierté me découvrir ſa flame,
fr: Il vient avec fierté me découvrir sa flamme,

source: Il veut aprofondir le ſecret de mon ame,
fr: Il veut approfondir le secret de mon âme,

source: J'en rougis, Heſione, & mes ſens trop émeus
fr: J’en rougis, Hésione, et mes sens trop émus

source: Au nom de ma Rivale & de Leonatus,
fr: Au nom de ma Rivale et de Léonatus,

source: Qui réveillant tous deux ma haine & ma tendreſſe,
fr: Qui réveillant tous deux ma haine et ma tendresse,

source: Malgré tout mon orgueil ont fait voir ma foibleſſe;
fr: Malgré tout mon orgueil ont fait voir ma faiblesse;

source: Je verray mes attraits peut-eſtre humiliez,
fr: Je verrai mes attraits peut-être humiliés,

source: Moy, qui vis le Vainqueur de la Terre à mes pieds,
fr: Moi, qui vis le vainqueur de la Terre à mes pieds,

source: Moy, qui devrois au nom de Veuve d’Aléxandre
fr: Moi, qui devrais au nom de la veuve d’Alexandre

source: Aller m'enſevelir dans ſa ſuperbe cendre,
fr: Aller m’ensevelir dans sa superbe cendre,

source: J’oſe encor luy ſurvivre, & mon perfide cœur
fr: J’ose encore lui survivre, et mon perfide cœur

source: Soûpire, & malgré moy luy donne un Succeſſeur,
fr: Soupire, et malgré moi lui donne un successeur.

source: Dans ce trouble mortel je me connois à peine,
fr: Dans ce trouble mortel je me connais à peine,

source: Et je dis en tremblant à mes ſens éperdus,
fr: Et je dis en tremblant à mes sens éperdus,

source: Si je hais Starira, j’aime Leonatus.
fr: Si je hais Statira, j’aime Léonatus.

source: Mais, Madame, apres tout oſeray-je ſans crime
fr: Mais, Madame, après tout oserai-je sans crime

source: Sçavoir quelle raiſon contr’elle vous anime?
fr: Savoir quelle raison contre elle vous anime?

source: Seul reſte des Enfans du ſang de Darius,
fr: Seul reste des enfants du sang de Darius,

source: Elle a mille beautez, elle a mille vertus;
fr: Elle a mille beautés, elle a mille vertus;

source: Quand Perdiccas & vous la retenez captive,
fr: Quand Perdiccas et vous la retenez captive,

source: A peine malgré luy vous ſouffrez qu’elle vive.
fr: À peine malgré lui vous souffrez qu’elle vive,

source: Heſione, elle eſt belle, & c’eſt là ſon forfait;
fr: Hésione, elle est belle, et c’est là son forfait;

source: Elle ſçeut m’enlever tous les vœux d’Aléxandre,
fr: Elle su m’enlever tous les vœux d’Alexandre,

source: Elle a droit ſur un Trône où mon Fils doit prétendre;
fr: Elle a droit sur un Trône où son fils doit prétendre;

source: Mille jeunes appas qu’elle traîne apres ſoy,
fr: Mille jeunes appas qu’elle traîne après soi,

source: Et toutes ſes vertus, ſont des crimes pour moy;
fr: Et toutes ses vertus, sont des crimes pour moi;

source: Elle eſt ma Concurrente à la Perſe, à l’Empire,
fr: Elle est ma Concurrente à la Perse, à l’Empire,

source: Mais elle eſt ma Rivale, & mon cœur en ſoûpire;
fr: Mais elle est ma rivale, et mon cœur en soupire;

source: Je la trouve par tout, ſes charmes odieux
fr: Je la trouve partout, ses charmes odieux

source: Ont toûjours balancé le pouvoir de mes yeux.
fr: Ont toujours balancé le pouvoir de mes yeux.

source: Il me ſouvient du jour qu’on trompa ma vangeance,
fr: Il me souvient du jour qu’on trompa ma vengeance,

source: Je vis Leonatus courir à ſa défenſe,
fr: Je vis Léonatus courir à sa défense,

source: Des ſoins de Perdiccas il prenoit la moitié
fr: Des soins de Perdiccas il prenait la moitié

source: Par d'autres intéreſts que ceux de la pitié;
fr: Par d’autres intérêts que ceux de la pitié;

source: Sans leur cruel amour, ſans leur pitié fatale,
fr: Sans leur cruel amour, sans leur pitié fatale,

source: Roxane en cet inſtant n’avoit plus de Rivale,
fr: Roxane en cet instant n’avait plus de Rivale,

source: Et terminant ſon ſort pour raſſurer le mien,
fr: Et terminant son sort pour rassurer le mien,

source: J’allois eſtre en état de ne craindre plus rien.
fr: J’allais être en état de ne craindre plus rien.

source: Mais Barſine, Madame, eſt plus à craindre qu’elle,
fr: Mais Barsine, Madame, est plus à craindre qu’elle;

source: Et bien que Statira ſoit plus jeune & plus belle,
fr: Et bien que Statira soit plus jeune et plus belle,

source: Barſine a d’Alexandre un Fils de qui les droits
fr: Barsine a d’Alexandre un fils de qui les droits

source: La ſeule Statira cependant m’épouvante,
fr: La seule Statira cependant m’épouvante,

source: Et Barſine moins belle eſt bien plus innocente.
fr: Et Barsine moins belle est bien plus innocente.
